<?php


return [
    // English
    'en' => [

//		'car:header' => 'Оформление заказа',
//		'car:place_from' => 'Место подачи',
//		'car:date_from' => 'Дата подачи',
//		'car:time_from' => 'Время подачи',
//		'car:place_to' => 'Место возврата',
//		'car:date_to' => 'Дата возврата',
//		'car:time_to' => 'Время возврата',
//		'car:insurance' =>'Доп. страховка',
//		'car:kid_chair' =>'Детское кресло',
//		'car:phone_sim' => 'SIM card with internet',
//		'car:rent' => 'Rent price',
//		'car:discount' => 'Discount',
//		'car:delivery' => 'Delivery',
//		'car:options' => 'Доп. опции',
//		'car:total' => 'Total',
//
//		'client:name' => 'Your name',
//		'client:phone' => 'Phone',
//
//		'form:submit' => 'Place an order',
//
//		'transmission:auto' => 'AUTO',
//		'ac:1' => 'A/C',
//		'select' =>'Select',
//		'thankyou'=> 'Thank You',
//		'was-send'=> 'Your request has been sent successfully.',
//		'choose-region' => 'Select a region'
    ],
    // Russian
    'ru' => [
        'form:place_from' => 'Место отправления',
        'form:date_from' => 'Дата отправления',
        //'form:time_from' => 'Время получения',
        'form:place_to' => 'Место прибытия',
        'form:date_to' => 'Дата прибытия',
        //'form:time_to' => 'Время возврата',
        //'form:age' => 'Возраст водителя 25-70',
        'form:new_return' => 'Прибытие в другое месте',
        'form:search' => 'ПОИСК ТУРА',

        //'form:insurance' => 'Расширенная страховка',
        //'form:chair' => 'Детское кресло',
        //'form:sim' => 'SIM карта с интернетом',

        'invoice:rent' => 'Аренда',
        'invoice:discount' => 'Скидка',
        'invoice:delivery' => 'Трансфер',
        'invoice:deposit' => 'Депозит',
        'invoice:addons' => 'Доп. опции',
        'invoice:total' => 'Итого',

        'submit:name' => 'Имя',
        'submit:p_name' => 'Иван Иванов',
        'submit:phone' => 'Телефон с кодом',
        'submit:p_phone' => '+79876543210',
        'submit:place' => 'ЗАБРОНИРОВАТЬ',

        'found_cars' => 'Найдено мототехники',
        'car:price_for_day' => 'в сутки',
        'car:total' => 'итого',

        'car-type:hatchback' => 'хэтчбэк',
        'car-type:sedan' => 'седан',
        'car-type:liftback' => 'лифбэк',
        'car-type:minivan' => 'минивэн',
        'car-type:jeep' => 'джип',

        'car:transmission' => 'Спидбот',
        'car:ac' => 'Кондиционер',
        'car:year' => 'г.',
        'car:fuel' => 'Топливо',
        'car:consumption' => 'Время',
        'car:discount' => 'Скидка',
        'car:seats' => 'человек',
        'select' => 'ВЫБРАТЬ',

        // car-review:1, where 1 is carId
        'car-review:1' => [
            [
                'name' => 'Описание',
                'description' => 'Raya и Coral привлекают дайвингистов и любителей снорклинга своей кристально чистой водой и относительно небольшой глубиной, которая подходит и для обучения дайвингу, и для ныряния с маской и трубкой.',
            ],
            [
                'name' => 'Коралловый Остров',
                'description' => '   Коралловый остров - это прекрасные белые пляжи с кристально чистой водой и множеством тропических рыб, которых можно покормить. Также несколько тихих бухт. На острове можно заняться дайвингом (лицензия не нужна), покататься на банане, полетать на парашюте, и т.д. Эти развлечения здесь дешевле, чем на Пхукете.',
            ],
            [
                'name' => 'Остров Райа',
                'description' => 'Остров Райа - красивый остров с чистейшей водой, белым песком и коралловым разнообразием, это место даже называют "мини Симиланы". Отличная возможность заглянуть в рай, не уезжая далеко от Пхукета. На острове Райя есть несколько маленьких бухт и 2 больших пляжа: Bungalo Bay и Siam bay.',
            ],
            
        ],

        'car-review:2' => [
            [
                'name' => 'Описание',
                'description' => 'Это белоснежные пляжи, гладкие гранитные глыбы, коралловые плато, подводные гроты и пещеры, бесконечное разнообразие рыб, ну и конечно же большие морские черепахи, которые стали визитной карточкой этого места.',
            ],
            [
                'name' => 'Симиланские острова',
                'description' => 'Архипелаг знаменит не только красочным разнообразием подводных обитателей, но и тем что находится на суше. Пейзажи Симиланских островов обладает невероятной красотой. Пляжи с мелким коралловым песком, высокими пальмами и вулканическими скалами разной формы вызовут у вас в неописуемое чувство восторга.',
            ],
        ],
        
        'car-review:3' => [
            [
                'name' => 'Описание',
                'description' => 'Экскурсия включает все основные достопримечательности и острова вблизи Пхукета: остров Панак в заливе Пханг Нга, остров Джеймса Бонда, рынок морских цыган, островa Близнецы и остров Курица, Пхи-Пхи Лей, Пхи-Пхи Дон, Бамбу. А также впереди плавание с масками возле островa Пхи-Пхи Дон, катание на каноэ у островa Талу, посещение деревни Паньи, популярный бар Слинки с самым большим пляжным танцполом и еще многое другое.',
            ],
        ],
        'car-review:4' => [
            [
                'name' => 'Описание',
                'description' => 'Острова Пхи-Пхи - уникальное, сказочное место. Экскурсии на Пхи-Пхи являются самыми популярными турами на Пхукете. Все наперебой предлагают узнать цены на экскурсии на Пхи-Пхи, посмотреть фото островов Пхи-Пхи, прочитать отзывы. В этой статье мы разберемся, что манит людей на эти острова.',
            ],
        ],

        'car-review:5' => [
            [
                'name' => 'Описание',
                'description' => 'Остров Джеймса Бонда (James Bond Island), где в 1974 году сняли финальную сцену фильма «Человек с золотым пистолетом.',
            ],
            [
                'name' => 'Остров Джеймса Бонда',
                'description' => 'Одна из лучших экскурсий на Пхукете. На ней вы сможете познакомиться с морскими цыганами, увидеть невероятные пейзажи и прокатиться на каноэ среди огромных скал и темных пещер.',
            ],
        ],

        'car-review:6' => [
            [
                'name' => 'Описание',
                
                'description' => 'Бамбуковый рафтинг-тур – это возвращение на природу и отдых на бамбуке, а также классический отдых на плоту среди прозрачной пресной речной воды.',
            ],
            [
                'name' => 'Рафтинг Тур',
                'description' => 'Посетите храм Суван Куха, известный среди местных жителей как «Храм в пещере обезьян». Прогулка по джунглям к водопаду, купание и отдых.',
            ],
        ],

        // car-terms
        'car-terms-conditions' => 'Условия Бронирования',

        'car-terms' => 'Для бронирования необходимо =>',
        'car-terms-list' => '
        <p>Название или локацию Вашего отеля</p> 
        <p>Тайский номер телефона для связи</p>
        <p>Наличие действующего загранпаспорта с таможенной отметкой о прибытии и позволяющий легально находиться на территории Королевства Таиланд.</p>',
    ]
];
